import zerHahaveKfula from "../../assets/imagesMobile/zerHahaveKfula.jpg";

export const  flowers = [
    {
        name: 'זר אהבה קפולה',
        price: 200,
        image: zerHahaveKfula,
        story: ' איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל  איאקוליס וולופטה דיאם. איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל'
    },
    {
        name: 'זר אהבה קפולה',
        price: 200,
        image: zerHahaveKfula,
        story: ' איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל  איאקוליס וולופטה דיאם. איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל'
    }
    ,
    {
        name: 'זר אהבה קפולה',
        price: 200,
        image: zerHahaveKfula,
        story: ' איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל  איאקוליס וולופטה דיאם. איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל'
    },
    {
        name: 'זר אהבה קפולה',
        price: 200,
        image: zerHahaveKfula,
        story: ' איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל  איאקוליס וולופטה דיאם. איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל'
    },
    {
        name: 'זר אהבה קפולה',
        price: 200,
        image: zerHahaveKfula,
        story: ' איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל  איאקוליס וולופטה דיאם. איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל'
    }
    ,
    {
        name: 'זר אהבה קפולה',
        price: 200,
        image: zerHahaveKfula,
        story: ' איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל  איאקוליס וולופטה דיאם. איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל'
    },
    {
        name: 'זר אהבה קפולה',
        price: 200,
        image: zerHahaveKfula,
        story: ' איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל  איאקוליס וולופטה דיאם. איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל'
    },
    {
        name: 'זר אהבה קפולה',
        price: 200,
        image: zerHahaveKfula,
        story: ' איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל  איאקוליס וולופטה דיאם. איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל'
    }
    ,
    {
        name: 'זר אהבה קפולה',
        price: 200,
        image: zerHahaveKfula,
        story: ' איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל  איאקוליס וולופטה דיאם. איאקוליס וולופטה דיאם. וסטיבולום אט דולור, קראס אגת לקטוס וואל'
    }
    ];
